{
	"type": "FeatureCollection",
	"features": [
	{
		"type": "Feature",
		"id": "135163390",
		"properties": {
			"type": "Достопримечательности",
			"name": "Казанский Кремль расположен на мысу высокой террасы левого берега Волги и левого берега реки Казанки. Он стал белокаменным во второй половине XVI века, до этого он был обнесен массивными дубовыми стенами. На территории Кремля расположен целый ряд памятников архитектуры: башня Сююмбике, Губернаторский дворец (ныне резиденция Президента Республики Татарстан), присутственные места, Юнкерское училище, несколько археологических остатков одного из представительских зданий комплекса ханского двора, ханской мечети, усыпальницы казанских ханов XV-XVI веков, которые сейчас представлены в виде музейных экспонатов. На территории Кремля соседствуют мусульманская мечеть Кул-Шариф и православный Благовещенский собор, являя собой яркий пример мирного сосуществования двух конфессий.\nВ зданиях Кремля расположены административные здания и музеи, в частности национальная картинная галерея «Хазине», музей естественной истории Татарстана, музей-мемориал Великой Отечественной войны, филиал Петербургского Эрмитажа Выставочный центр «Эрмитаж Казань», музей исламской культуры.\nВ 2000 году Казанский Кремль был включен в Список всемирного культурного и природного наследия ЮНЕСКО.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Казанский Кремль"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.10590830425146,
			55.799491500103755]
		},
		"options": {
			"zIndex": 800000000,
			"order": 800000000,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/kreml.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163391",
		"properties": {
			"type": "Достопримечательности",
			"name": "Одна из исторических частей и комплексных достопримечательностей в центре Казани, в южной части Вахитовского района города. Слобода в целом вытянута с северо-запада на юго-восток и расположена между озером Нижний Кабан и каналом-протоком Булак (соединял Казанку и озёра Кабан) на востоке, путями южного внутригородского железнодорожного хода на западе, Центральным рынком на севере и площадью Вахитова на юге. Слобода условно имеет три исторические части: северную - деловую, центральную - культурно-жилую, южную - промышленную. Осевой для слободы улицей является улица Тукая. Северную и центральную части слободы разделяет проспект Татарстан, проложенный в советский период. В центре слободы находится Юнусовская площадь.\nЮго-западнее от этой слободы существует также Новая Татарская (Ново-Татарская) слобода - место поселения татарского рабочего и ремесленного населения, а также бывших и действующих предприятий промышленности и транспорта, имеющая меньшую архитектурно-культурную ценность.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Старо-Татарская слобода"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11573,
			55.778072]
		},
		"options": {
			"zIndex": 800000001,
			"order": 800000001,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/sloboda.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163392",
		"properties": {
			"type": "Достопримечательности",
			"name": "Архитектурное сооружение в посёлке Старое Аракчино в городе Казани, возведение которого начато в 1994 году художником, архитектором, скульптором, целителем и общественным деятелем Ильдаром Хановым. По замыслу автора и владельца комплекса, он сооружён как архитектурный символ религий, культур и цивилизаций. Службы и обряды в комплексе не проводятся.\nВ ансамбле соседствуют православная церковь, мусульманская мечеть, иудейская синагога, пагода. Всего в проекте предусмотрены купола и другие знаковые элементы культовых зданий 16 мировых религий, в т.ч. исчезнувших цивилизаций. В сооружении как культурном центре открыты и действуют картинная галерея, где проходят не только выставки, но и мастер-классы, концертный зал, в котором проводятся музыкальные и поэтические вечера.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Храм всех религий, также Вселенский храм, Международный культурный центр духовного единения"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [48.97483356044728,
			55.80056848661759]
		},
		"options": {
			"zIndex": 800000002,
			"order": 800000002,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/hram.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163393",
		"properties": {
			"type": "Достопримечательности",
			"name": "Архитектурный ансамбль Казанского университета —является историко-культурным, градостроительным и архитектурным памятником России. Включён в Государственный свод особо ценных объектов культурного наследия народов Российской Федерации. Ядром ансамбля выступает комплекс зданий Казанского университета, построенных в стиле русского классицизма XIX века. Вместе со зданиями, возведёнными во второй половине XX века, ансамбль образует учебный кампус вуза, занимающий расположенный на Кремлёвской улице квартал (в пределах улиц Университетской, Астрономической, Лобачевского и Профессора Нужина), который называется университетским городком.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Казанский (Приволжский) федеральный университет"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.12205087362643,
			55.79096380546199]
		},
		"options": {
			"zIndex": 800000003,
			"order": 800000003,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/kfu.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163394",
		"properties": {
			"type": "Достопримечательности",
			"name": "Дом Зинаиды Николаевны Ушковой — здание перестроенное в начале XX века в эклектичном стиле. Дом Ушковой является яркой достопримечательностью центра города, объектом культурного наследия федерального значения. С 1919 года он является центральным зданием главной республиканской библиотеки ( Национальная библиотека Республики Татарстан).",
			"description": "",
			"iconContent": "",
			"iconCaption": "Национальная библиотека (Дом Ушковой)"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.121090151084346,
			55.79161591445454]
		},
		"options": {
			"zIndex": 800000004,
			"order": 800000004,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/ushkova.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163395",
		"properties": {
			"type": "Достопримечательности",
			"name": "История Казанского Богородицкого женского монастыря неразрывно связана с обретением, прославлением и почитанием в России чудотворной Казанской иконы Божией Матери. Эта чудотворная икона является одной из наиболее почитаемых в Русской Церкви. Среди всех богородичных икон Казанский образ имеет наибольшее количество чудотворных почитаемых списков. До революции в сознании большинства русских людей название губернского города Казань ассоциировалось, прежде всего, с Казанской чудотворной иконой, хранившейся в Богородицком женском монастыре.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Казанский Богородицкий монастырь (Икона Божией Матери Казанской)"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11358079496762,
			55.79876113428494]
		},
		"options": {
			"zIndex": 800000005,
			"order": 800000005,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/bogmonastery.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163396",
		"properties": {
			"type": "Достопримечательности",
			"name": "Парк «Кырлай» оборудован аттракционами итальянского производства и представляет собой отличное место для семейного отдыха в самом центре города, ведь предусматривает условное разделение территории на три зоны, где каждый найдет, что ему по душе: экстрим, семейная и детская.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Парк Аттракционов «Кырлай»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.100936861670874,
			55.810263294709486]
		},
		"options": {
			"zIndex": 800000006,
			"order": 800000006,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/kyrlai.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163397",
		"properties": {
			"type": "Достопримечательности",
			"name": "Один из крупнейших аквапарков планеты – аквапарк «Ривьера» - работает круглый год. Аквапарк – это комфортная глубина бассейнов, безопасные полы, морские волны, разнообразие развлечений (более 50 аттракционов), «Пиратский форт» и горки для малышей.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Аквапарк «Ривьера» "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.13164279047321,
			55.815350106874426]
		},
		"options": {
			"zIndex": 800000007,
			"order": 800000007,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/rivera.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163398",
		"properties": {
			"type": "Достопримечательности",
			"name": "Аттракцион работает круглый год, поскольку все 36 пассажирских кабин остеклены и снабжены системой кондиционирования и обогрева воздуха, которая надежно работает как в мороз, так и в дождливую и жаркую погоду.\n36 кабин, каждая из которых посвящена одному из великих городов мира, таким как Париж, Лондон, Рим, Москва - на одном колесе они символизируют единство мирового сообщества. Концепция выдержана в оформлении каждой пассажирской кабинки: изображения достопримечательностей города, популярная музыка страны – все это создает в воображении живую картину и пробуждает приятные воспоминания о путешествиях, вызывает интерес к культуре той или иной страны.\nКолесо обозрения \u0026quot;Вокруг света\u0026quot; высотой 65 метров – это туристический объект в составе «Казанской Ривьеры», уникальное место для отдыха казанцев и гостей столицы Татарстана, где можно насладиться великолепным видом на город с высоты птичьего полета.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Колесо обозрения «Вокруг Света» "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.13134774748142,
			55.814652371006275]
		},
		"options": {
			"zIndex": 800000008,
			"order": 800000008,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/wheel.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163399",
		"properties": {
			"type": "Достопримечательности",
			"name": "Центр семьи Казан — дворец бракосочетания, один из символов обновленной Казани. Он расположен на правом берегу реки в Ново-Савиновском районе. Иногда здание называют просто «Чашей». Автором проекта выступил бурятский скульптор Даши Намдаков. Согласно замыслу, здание должно напоминать казан (традиционный азиатский литой котел) над пылающим огнем.\nОткрытие состоялось 5 июля 2013 года. В этот день союз зарегистрировали 27 молодых пар.\nГлавная достопримечательность этого здания смотровая двухуровневая площадка (32 м) на крыше. Открывающиеся виды зачаровывают: город предстает как на ладони, виден другой берег, панорама реки.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Центр семьи «Казан»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.10813591066645,
			55.81287323885232]
		},
		"options": {
			"zIndex": 800000009,
			"order": 800000009,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/centr.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163400",
		"properties": {
			"type": "Достопримечательности",
			"name": "Сооружение было построено специально для Чемпионата мира по футболу 2018 года. Проект создавался крупными строительными компаниями - американской \u0026quot;Populous\u0026quot;, построившей лондонский \u0026quot;Уэмбли\u0026quot;, и казанской \u0026quot;Татинвестгражданпроект\u0026quot;. Стройка объекта проводилась в 3 смены в круглосуточном режиме. Над возведением комплекса трудились более 3000 человек. В результате строительства, длившегося около 3 лет, в городе появился роскошный стадион, полностью соответствующий всем спортивным требованиям. Он был построен в рекордные сроки — спустя 36 месяцев после начала строительства, в мае 2013 года. Объекту присвоена наивысшая четвертая категория, согласно стандартам УЕФА.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Стадион Казань-арена "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.160943241751525,
			55.82120334340867]
		},
		"options": {
			"zIndex": 800000010,
			"order": 800000010,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/arena.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163401",
		"properties": {
			"type": "Достопримечательности",
			"name": "Смотровая площадка на 72-метровой колокольне Богоявленского собора города Казани на улице Баумана, одного из самых высоких сооружений Казани, открылась 10 июля 2016 года. Меньше года назад была заменена лестница, установлены сетки для защиты от голубей. Собранные с посещающих смотровую площадку на колокольне Богоявленского собора средства были направлены на приобретение колоколов, утраченных в прошлом веке. 18-го января 2017 года, в канун праздника Крещения Господня, на колокольню Богоявленского собора, построенную около 120 лет тому назад, установили новые колокола.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Смотровая площадка на колокольне Богоявленского собора"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11938339904511,
			55.78827788700742]
		},
		"options": {
			"zIndex": 800000011,
			"order": 800000011,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/(Казанский кремль).jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163402",
		"properties": {
			"type": "Достопримечательности",
			"name": "Быть в Казани и не побывать на смотровой площадке - большое упущение. Площадка располагается на последнем этаже Гранд-Отеля Казань, стоимость билета- 150 рублей, для проживающих в данном отеле посещение бесплатное. Поднимаетесь на лифте в сопровождении сотрудника службы безопасности и вуаля! Перед Вами открывается захватывающий вид на город с высоты птичьего полета. Здесь можно рассмотреть все: улицу Баумана, белокаменный Кремль, водную гладь реки. В целях безопасности вокруг площадки поставлено металлическое ограждение. Единственно, чего реально не хватает, так это хотя бы небольшой экскурсии с мифами и легендами о Казани.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Вертолетная площадка \u0026quot;Гранд Отель Казань\u0026quot;"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.12523824765758,
			55.78597933450759]
		},
		"options": {
			"zIndex": 800000012,
			"order": 800000012,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/(Казанский кремль).jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163403",
		"properties": {
			"type": "Достопримечательности",
			"name": "Пешеходная улица Баумана\nУлица Баумана – пешеходная улица в центре Казани, в разное время именовалась Ногайской дорогой, Проломной, Большой Проломной улицами. Она не всегда была пешеходной, раньше по ней ходили трамваи, троллейбусы и автобусы. Сегодня оба конца пешеходной улицы соединены станциями метро «Площадь Тукая» и «Кремлевская».\nИсторический силуэт улицы Баумана подчеркивают малоэтажные дома XIX – XX веков. Прогуливаясь по улице, гости города могут не только познакомиться с казанскими достопримечательностями, но и отведать национальные блюда в Доме татарской кулинарии, подобрать оригинальные сувениры в близлежащих бутиках и сувенирных лавках.\nК слову о достопримечательностях, на улице Баумана расположены колокольня Богоявленского собора, Иоанно-Предтеченский монастырь, академический русский Большой драматический театр имени В.И. Качалова, Национальный банк Республики Татарстан. В самом начале улицы расположены часы в арабском стиле, у которых местные жители часто назначают встречи. Вдоль всей улицы установлены фонтаны с фигурами голубей, лягушек, а также с героиней татарской сказки Су анасы (водяная). Гости города часто фотографируются у копии кареты Екатерины II, на которой российская императрица приезжала в Казань в 1767 году, у памятника русскому оперному и камерному певцу Федору Шаляпину и у памятника легендарному казанскому коту. На установленном на улице Баумана каменном указателе «Нулевой меридиан» указано расстояние до Москвы, Нью-Йорка, Мехико, Северного полюса и некоторых других точек земного шара.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Улица Баумана"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11463815762961,
			55.79085474426273]
		},
		"options": {
			"zIndex": 800000013,
			"order": 800000013,
			"preset": "islands#redWorshipIcon",
			"backgroundImage": "../map/sights/baumana.JPG"
		}
	},
	{
		"type": "Feature",
		"id": "135163404",
		"properties": {
			"type":"Театры",
			"name": "Дата открытия - 1938 год. В начале своей истории театр принимал на сцене только оперные постановки. С 1941 года он был преобразован в театр оперы и балета, а с 1956 года был назван в честь известного татарского поэта Мусы Джалиля.\nТеатр сыграл важную роль в становлении национальной исполнительской школы и развитии музыкально-сценических жанров татарской музыки. На его сцене осуществлены постановки около 40 опер, балетов и музыкальных комедий татарских композиторов. В репертуар театра входят классические произведения отечественных и зарубежных композиторов.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Татарский академический государственный театр оперы и балета им. М. Джалиля"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.12473935678036,
			55.795545199691006]
		},
		"options": {
			"zIndex": 800000014,
			"order": 800000014,
			"preset": "islands#darkblueTheaterIcon",
			"backgroundImage": "../map/theatre/opera.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163405",
		"properties": {
			"type":"Театры",
			"name": "Один из старейших театров Казани. В 1948 году театру было присвоено имя народного артиста СССР Василия Ивановича Качалова, фактически начинавшего здесь свой творческий путь. В 2005 году в фойе-атриуме театра был торжественно открыт памятник Василию Ивановичу Качалову. ",
			"description": "",
			"iconContent": "",
			"iconCaption": "Казанский академический русский драматический театр им.В.И.Качалова"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.113247930968924,
			55.79126623815459]
		},
		"options": {
			"zIndex": 800000015,
			"order": 800000015,
			"preset": "islands#darkblueTheaterIcon",
			"backgroundImage": "../map/theatre/kachalovski.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163406",
		"properties": {
			"type":"Театры",
			"name": "Татарский государственный театр кукол «Экият» был основан в 1934 году и является одним из ведущих театров кукол Российской Федерации. В репертуарной афише театра более 40 спектаклей, где представлены сказки народов мира, на историческую и современную тематику. В спектаклях используются различные системы кукол от классических до стиля модерн. Театр с 1974 года является членом Международной организации театров кукол – УНИМА.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Татарский государственный театр кукол «Экият»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.13809055086477,
			55.77991867264769]
		},
		"options": {
			"zIndex": 800000016,
			"order": 800000016,
			"preset": "islands#darkblueTheaterIcon",
			"backgroundImage": "../map/theatre/ekiyat.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163407",
		"properties": {
			"type":"Театры",
			"name": "Молодежный \u0026quot;Театр На Булаке\u0026quot; - самый яркий театр в Казани! Европейский формат, 200 зрительских мест, атмосфера тепла и уюта на каждом представлении. Современные спектакли и \u0026quot;взрывная\u0026quot; актерская импровизация заставят по новому взглянуть на театральное искусство!",
			"description": "",
			"iconContent": "",
			"iconCaption": "Молодежный театр на Булаке"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.108033716643654,
			55.793251871854004]
		},
		"options": {
			"zIndex": 800000017,
			"order": 800000017,
			"preset": "islands#darkblueTheaterIcon",
			"backgroundImage": "../map/theatre/bulak.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163408",
		"properties": {
			"type":"Театры",
			"name": "На живописном берегу озера Кабан в Казани расположилось здание Татарского государственного академического театра имени Галиасгара Камала. Квадратное футуристическое сооружение, увенчанное похожей на трамплин надстройкой на крыше, открыло свои двери для театралов в 1987 году и быстро стало одной из архитектурных достопримечательностей столицы Татарстана. Здание театра им. Камала вмещает большой и малый зрительные залы, репетиционные помещения и просторные фойе, стены которых украшены произведениями декоративно-прикладного искусства.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Татарский государственный академический театр им. Г. Камала "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11714518066704,
			55.78287528394613]
		},
		"options": {
			"zIndex": 800000018,
			"order": 800000018,
			"preset": "islands#darkblueTheaterIcon",
			"backgroundImage": "../map/theatre/kamal.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163409",
		"properties": {
			"type":"Театры",
			"name": "Сегодня театр живет активной творческой жизнью: ставит масштабные спектакли, является одним из организаторов Республиканского фестиваля национальной классической драматургии им. К.Тинчурина. Вот уже на протяжении многих лет театр радует своим творчеством как сельского, так и городского зрителя. Благодаря своей мобильности и высокому творческому потенциалу театр широко известен как в самой Республике Татарстан, так и далеко за ее пределами: регионы Сибири и Урала, в городах Ижевск, Самара, Уфа, Санкт- Петербург, Москва, Стамбул, Акшэхэр, Анкара, Брюссель, Брюгге и многих др., где аплодировали артистам театра.\n\nВысокий профессиональный уровень, отточенное мастерство, великолепное знание драматургии и современности — все это отличительные качества спектаклей ГБУ «Татарский государственный театр драмы и комедии им. К. Тинчурина».",
			"description": "",
			"iconContent": "",
			"iconCaption": "Татарский государственный театр драмы и комедии им. К. Тинчурина"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.13015925880702,
			55.794147942537805]
		},
		"options": {
			"zIndex": 800000019,
			"order": 800000019,
			"preset": "islands#darkblueTheaterIcon",
			"backgroundImage": "../map/theatre/tinchurina.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163430",
		"properties": {
			"type": "Парки и набережные",
			"name": "Парк имени Горького – очень большой и интересный парк. Сюда надо приходить на целый день, чтобы как следует рассмотреть все его достопримечательности. Каждый здесь может выбрать занятие по душе: кто-то отправится на стадион, кто-то выберет прогулочные дорожки, кто-то пойдет на специально организованную для свободных прогулок лужайку — газон, площадью в целый гектар. \n\nНедалеко от входа в парк расположены футбольные площадки, площадки для игры в городки, а также множество самых разнообразных тренажеров, находящихся под открытым небом. Зимой в парке можно покататься с горки на ледянках и сноутьюбах.\n\nГлавной достопримечательностью парка имени Горького является огромный цветомузыкальный фонтан. А также то, что круглый год здесь можно встретить белок, и покормить их с рук.",
			"description": "",
			"iconContent": "",
			"iconCaption": "ЦПКиО им. Горького"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.147246109123074,
			55.79910640270616]
		},
		"options": {
			"zIndex": 800000020,
			"order": 800000020,
			"preset": "islands#darkgreenVegetationIcon",
			"backgroundImage": "../map/parks/gorkiy.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163431",
		"properties": {
			"type": "Парки и набережные",
			"name": "Когда-то в старину на месте парка «Черное озеро» тянулась цепочка озер, образовавшихся из старого русла реки Казанки.\n\nВ «Черном озере» три аллеи – центральная и две боковых, идущих параллельно. Центральная аллея шире, чем остальные. Она ведет к большой клумбе и небольшому белому амфитеатру из дерева. По вечерам там тихо и спокойно. Летом на площадке проводят бесплатные уроки танцев, книжный и гастрономический фестиваль. Пересечь «Черное озеро» поперек можно только в этом месте, и многочисленные прохожие с удовольствием пользуются этой возможностью. «Черное озеро» имеет вытянутую форму и вдоль него, на верхнем ярусе, расположена улица Дзержинского.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Парк «Черное озеро» "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11782764064756,
			55.79488782401025]
		},
		"options": {
			"zIndex": 800000021,
			"order": 800000021,
			"preset": "islands#darkgreenVegetationIcon",
			"backgroundImage": "../map/parks/blacklake.JPG"
		}
	},
	{
		"type": "Feature",
		"id": "135163432",
		"properties": {
			"type": "Парки и набережные",
			"name": "Новый парк Казани - Горкинско-Ометьевский лес, - открылся в декабре 2016 года.\nПарк оборудован сценой для мероприятий, красивым сухим фонтаном. Зимой здесь можно покататься с горок, на освещенных лыжных трассах, взять напрокат свпортивное оборудование. В парке работает кафе с пеленальной комнатой (первый этаж спортивной базы), где можно перекусить или согреться чаем.\nВ глубине парка построена уникальная площадка \u0026quot;Сказочный лес\u0026quot;. Она представляем собой веревочный городок выполненный полностью из природных материалов. Городок \u0026quot;Сказочный лес\u0026quot; предназначен для детей от 2 до 15 лет.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Горкинско-аметьевский лес"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.21018146144812,
			55.76078995191725]
		},
		"options": {
			"zIndex": 800000022,
			"order": 800000022,
			"preset": "islands#darkgreenVegetationIcon",
			"backgroundImage": "../map/parks/gorki.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163433",
		"properties": {
			"type": "Парки и набережные",
			"name": "Парк Урицкого расположен в Московском районе Казани и является одним из самых ухоженных в городе. Он был реконструирован, как и многие достопримечательности, в 2005 году, к тысячелетнему юбилею Казани. Здесь высадили много зелени, подновили прогулочные дорожки.\nСразу же у входа расположен мемориальный комплекс, посвящённый победе в Великой Отечественной войне. Парк Урицкого смело можно назвать местом для семейного отдыха — здесь много развлечений для детей.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Парк Урицкого "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.062729,
			55.837798]
		},
		"options": {
			"zIndex": 800000023,
			"order": 800000023,
			"preset": "islands#darkgreenVegetationIcon",
			"backgroundImage": "../map/parks/urickiy.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163434",
		"properties": {
			"type": "Парки и набережные",
			"name": "При входе в него установлены массивные колонны и скульптуры советских рабочих. На благоустроенной территории есть аллеи, асфальтированные дорожки, фонтан, оформленный в виде бассейна, цветочные клумбы, детская игровая площадка в авиационном стиле, спортивные зоны с уличными тренажерами, вело-роллерная дорожка.\n\nОсновными достопримечательностями являются бюсты известных ученых — Ломоносова, Менделеева, Циолковского.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Парк «Крылья советов»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.090819,
			55.853203]
		},
		"options": {
			"zIndex": 800000024,
			"order": 800000024,
			"preset": "islands#darkgreenVegetationIcon",
			"backgroundImage": "../map/parks/wings.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163435",
		"properties": {
			"type": "Парки и набережные",
			"name": "Парк Победы в Казани – явление поистине уникальное. Сочетание в одном месте различных архитектурных, ландшафтных и эстетических решений за несколько лет превратило Парк Победы в излюбленное место горожан. Кстати, восхищаются Парком Победы не только местные жители, но и приезжие, гости Казани\n\nМемориал памяти Героям Великой Отечественной войны с вечным огнем в центре, вокруг которого разместился пантеон с мраморными табличками, где увековечены имена 200 уроженцев республики, удостоенных звания Героя Советского Союза, 29 кавалеров орденов Славы, рядом воздвигнуты макеты мемориальных знаков 7 стрелковых дивизий, сформированных в Татарстане. Возле вечного огня молодое поколение казанцев несет вахту памяти, поочередно сменяя друг друга",
			"description": "",
			"iconContent": "",
			"iconCaption": "Парк Победы"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.108327,
			55.829623]
		},
		"options": {
			"zIndex": 800000025,
			"order": 800000025,
			"preset": "islands#darkgreenVegetationIcon",
			"backgroundImage": "../map/parks/pobeda.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163436",
		"properties": {
			"type": "Парки и набережные",
			"name": "Кремлёвская набережная в Казани — это сравнительно новая достопримечательность столицы Татарстана. Кремлевская набережная, протяженностью полтора километра, начинается недалеко от стен Казанского Кремля и заканчивается у Национального культурного центра «Казань».\nМесто рядом с набережной реки Казанки существенно преобразилось после тысячелетия Казани. Здесь строились элитные жилые комплексы, сносились старые дома, к 2010 году был построен Дворец Земледельцев, а к 2011 году было закончено обустройство Дворцовой площади.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Кремлевская набережная"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.113487570144144,
			55.802858586521374]
		},
		"options": {
			"zIndex": 800000026,
			"order": 800000026,
			"preset": "islands#yellowWaterParkIcon",
			"backgroundImage": "../map/parks/kremlnaber.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163437",
		"properties": {
			"type": "Парки и набережные",
			"name": "В Казани открылась обновлённая набережная озера Нижний Кабан. После благоустройства спуск к водоёму доступен с трёх сторон. \nЗдесь появились пешеходные дорожки над поверхностью воды, а также верхние дорожки вдоль берега и велодорожка. На берегу появилась игровая площадка - место, где дети могут управлять водой, менять её течение, устраивать запруды. Рядом с пешеходным переходом от улицы Айдинова расположен каскад водных растений, очищающих воду озера. Можно полюбоваться водными садами и узнать, как происходит само­очищение водоёма.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Набережная озера «Кабан»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.120493500090966,
			55.78363741627859]
		},
		"options": {
			"zIndex": 800000027,
			"order": 800000027,
			"preset": "islands#yellowWaterParkIcon",
			"backgroundImage": "../map/parks/kabannaber.JPG"
		}
	},
	{
		"type": "Feature",
		"id": "135163438",
		"properties": {
			"type": "Музеи",
			"name": "В основу Национального музея Республики Татарстан положена частная коллекция Андрея Фёдоровича Лихачёва (1832-90 гг.), известного в крае археолога, историка, коллекционера, а также экспонаты научно-промышленной выставки 1890 года. На трех этажах музея представлены научные, литературные и музыкальные экспонаты, имеющие непосредственное отношение к истории и развитию Татарстана. Здесь можно увидеть карету Екатерины II, на которой она разъезжала по улицам города во время своего визита в Казань, уголок татарского философа Шигабутдина Марджани.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Национальный музей Республики Татарстан "
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.10960373149018,
			55.79580588599898]
		},
		"options": {
			"zIndex": 800000028,
			"order": 800000028,
			"preset": "islands#nightLeisureIcon",
			"backgroundImage": "../map/museums/natmuseum.JPG"
		}
	},
	{
		"type": "Feature",
		"id": "135163439",
		"properties": {
			"type": "Музеи",
			"name": "Это уникальное место, где каждый совершает путешествие в еще недалекие, но уже забытые 70-е – 80-е годы ХХ века. С помощью вещественных атрибутов можно легко понять, чем совсем еще недавно жила огромная многонациональная страна под гордым названием СССР. Дух того времени создают экспонаты, а остальное – это настроение посетителей.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Музей социалистического быта"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11954399809938,
			55.78690810529366]
		},
		"options": {
			"zIndex": 800000029,
			"order": 800000029,
			"preset": "islands#nightLeisureIcon",
			"backgroundImage": "../map/museums/socbyt.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163440",
		"properties": {
			"type": "Музеи",
			"name": "Обширнейшая информация о Казани представлена в самом современном формате: с помощью электронного планшета с аудиогидом (на русском, татарском, английском, китайском языках) посетитель проходит по 4-этажному комплексу, знакомясь с культурной и духовной жизнью города разных эпох, с важными историческими событиями, произошедшими в давние времена, - неожиданные открытия и яркие впечатления гарантированы всем.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Выставочно-зрелищный комплекс «Городская панорама»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11421981320469,
			55.79624860599509]
		},
		"options": {
			"zIndex": 800000030,
			"order": 800000030,
			"preset": "islands#nightLeisureIcon",
			"backgroundImage": "../map/museums/panorama.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163441",
		"properties": {
			"type": "Музеи",
			"name": "В 15 минутах от улицы Баумана, настоящем историческом центре Казани – Старо-Татарской слободе находится музей «Татар Бистесе».\nВ стоимость билета входит часовая экскурсия с гидом по 5 залам с уникальными интерьерами, а также два уникальных мини-фильма об истории Татарстана и Казани, \nПредметы татарского быта, которые можно потрогать и испытать. На интерактивных экранах — исторические персонажи, трёхмерные макеты зданий, тест на знание истории Казани. В завершении — горячий татарский чай с национальными сладостями вместе с виртуальной бабушкой.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Музей «Татар Бистесе»"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11862131819721,
			55.777719774417854]
		},
		"options": {
			"zIndex": 800000031,
			"order": 800000031,
			"preset": "islands#nightLeisureIcon",
			"backgroundImage": "../map/museums/bistese.jpg"
		}
	},
	{
		"type": "Feature",
		"id": "135163442",
		"properties": {
			"type": "Музеи",
			"name": "Чак-чак, несмотря на то, что его можно потрогать, посмотреть и даже съесть, является нематериальным наследием татар.\nВ музее собрано все, что связано с чак-чаком: культура, традиции, обряды, предметы быта и одежда, мифология и многое другое.\nМузей чак-чака - это место, где можно окунуться в атмосферу татарского быта и почувствовать себя гостями в старинной татарской семье.\nЗдесь вы узнаете секреты приготовления чак-чака, вас познакомят с утварью, которую использовали раньше, откроете для себя много нового в привычных, казалось бы, вещах.\nГоворят, татарин может не поесть, а чай обязательно попьет! Здесь вы попьете ароматный чай из самовара, попробуете чак-чак, баурсак, татарскую пастилу, а также старинное забытое блюдо, которое восстановлено для вас.",
			"description": "",
			"iconContent": "",
			"iconCaption": "Музей чак-чака"
		},
		"geometry": {
			"type": "Point",
			"coordinates": [49.11248710617998,
			55.78207777014484]
		},
		"options": {
			"zIndex": 800000032,
			"order": 800000032,
			"preset": "islands#nightLeisureIcon",
			"backgroundImage": "../map/museums/chakchak.JPG"
		}
	}]
}
